{
  "homeTitle": "WE NOW LAUNCH THE CLEANING COMPANY",
  "with": "with",
  "highestSalary": "Sweden's highest salary for home cleaning maids, Servia AB.",
  "simultaneously": "We do it simultaneously in the three largest cities in Sweden:",
  "twoCities": "Stockholm, Göteborg",
  "and": "and",
  "in": "in",
  "Malmö": "Malmö",
  "full": "The salary we offer is a full",
  "perHour": "202 kr per hour",
  "total": "(180 kr plus 22 kr in holiday salary) plus 31.42% in social security charges, that is, a total of 265 kr per hour.",
  "euros": "(To get the approximate amounts in euros, divide the numbers by ten.)",
  "massive": "That’s a massive",
  "50": "50% higher salary than in collective agreements.",
  "weekly": "For full-time work of 40 hours per week, that means a salary of",
  "monthly": "34,986 kr per month",
  "plus": "(31,243 kr plus 3,743 kr in holiday salary) plus 31.42% in social security charges, that is, a total of 45,997 kr per month).",
  "asfar": "As far as we know, there is no other cleaning company in Sweden, or, if we take into account the full salary cost, possibly even in the world, that pays its cleaning maids better than Servia does.",
  "itis": "It is - as far as we can see -",
  "worlds": "the world's highest salary for cleaning maids.",
  "paying": "By paying the very highest salary for home cleaning maids, we’re able to recruit and offer",
  "verybest": "the very best home cleaning maids",
  "available": "available.",
  "skilled": "Maids who are exceptionally skilled, service-minded, organized, and reliable, and who speak fluent Swedish and/or English: in short,",
  "elite": "elite maids",
  "homes": "for Swedish homes with the",
  "highest": "highest standards of quality, service, and safety.",
  "industry": "And because we can run the business at what’s most likely the lowest premium in the industry",
  "hemfrid": "- 45% of the salary as compared to Hemfrid's 145% -",
  "clients": "the price to clients is not higher than at the big home cleaning companies.",
  "contrary": "To the contrary, it’s even somewhat lower.",
  "always": "The price for cleaning at Servia is always",
  "480": "480 kr/h",
  "vat": "including VAT, or",
  "reduction": "240 kr/h after tax reduction,",
  "regardless": "regardless of where the clients live, or how frequently, how long, and which weekdays clients book their cleaning.",
  "498": "That’s to compare with Hemfrid, which charges 498-550 kr per hour, and HomeMaid, which charges 490 kr per hour plus fees.",
  "servia": "At Servia, we don’t have",
  "fees": "any fees at all.",
  "business": "The only thing clients pay is the very highest salary for the very best maids for the hours they work plus a minimal premium of 45% to run the business.",
  "graphic": "In fact, the whole business model can easily be shown in a single graphic image:",
  "high": "HIGHEST",
  "price": "PRICE",
  "moms": "VAT",
  "premium": "PREMIUM",
  "minimum": "MINIMUM",
  "pay": "PAY",
  "cleaner": "If you’re currently working as a home cleaner - as an employee, or through your own individual enterprise with your own clients - and you receive exceptionally positive feedback from your clients, and you want to",
  "increase": "substantially increase your salary",
  "part": "by becoming a part of Servia, you’re most welcome to apply to us.",
  "little": "You can work as much or as little as you want,",
  "freely": "and you can freely choose whether you want to be employed by us, or work as a subcontractor through your own individual enterprise or company, for 265 kr per hour plus VAT.",
  "least": "Not the least,",
  "allow": "we allow you to continue to work for your own clients,",
  "company": "or the company where you are currently employed as much as you want, and as much as you want for Servia.",
  "words": "In other words, we don’t have any competitive clauses. We don’t need this, because we’re confident that there's no other home cleaning company that can compete with the salary we pay.",
  "toapply": "To apply,",
  "resume": "send your resume",
  "tousat": "to us at",
  "along": "along with one or several brilliant",
  "letters": "reference letters",
  "andor": "from companies and/or clients in home cleaning.",
  "since": "Since we receive so many applications for these best paid home cleaner jobs in Sweden, we kindly ask you for a small service:",
  "refrain": "refrain from calling us,",
  "single": "and instead wait for us to contact you. Because we will contact you. We read, and we answer every single application we receive - always.",
  "if": "If you read this as a potential client, and you'd like to know more about Servia, we invite you to call us at",
  "during": "during",
  "anyday": "any day, Monday to Sunday, at 9-22,",
  "everything": "and we’ll tell you everything you want to know about how it works.",
  "forward": "We look forward to hearing from you.",
  "busines": "BUSINESS",
  "serviaab": "Servia AB offers",
  "homecleaning": "home cleaning",
  "swedens": "Sweden's best paid home cleaning maids,",
  "priceof": "for the price of",
  "customer": "CUSTOMER SUPPORT",
  "phone": "PHONE",
  "email": "EMAIL",
  "website": "WEBSITE",
  "opening": "OPENING HOURS",
  "monday": "Monday:",
  "tuesday": "Tuesday:",
  "wednesday": "Wednesday:",
  "thursday": "Thursday:",
  "friday": "Friday:",
  "saturday": "Saturday:",
  "sunday": "Sunday:",
  "locations": "LOCATIONS",
  "compan": "COMPANY",
  "companyname": "COMPANY NAME",
  "regnumber": "REGISTRATION NUMBER",
  "country": "COUNTRY OF REGISTRATION",
  "swe": "SWEDEN",
  "open": "OPEN NOW",
  "click": "CLICK TO CALL"
}
