{
  "homeTitle": "NU LANSERAR VI STÄDFÖRETAGET",
  "with": "med",
  "highestSalary": "Sveriges högsta lön för hemstädare, Servia AB.",
  "simultaneously": "Vi gör det samtidigt i Sveriges tre största städer:",
  "twoCities": "Stockholm, Göteborg",
  "and": "and",
  "Malmö": "Malmö",
  "full": "Lönen vi erbjuder är hela",
  "perHour": "202 kr per timme",
  "total": "(180 kr plus 22 kr i semesterersättning) plus 31,42% i sociala avgifter, alltså totalt 265 kr per timme.",
  "euros": "",
  "massive": "Det är massiva",
  "50": "50% högre lön än i kollektivavtal.",
  "weekly": "För heltidsarbete om 40 h i veckan blir det en lön på",
  "monthly": "34 986 kr per månad",
  "plus": "(31 243 kr plus 3 743 kr i semesterersättning) plus 31,42% i sociala avgifter, alltså totalt 45 977 kr per månad).",
  "asfar": "Så långt vi vet, finns det inget annat städföretag i Sverige eller, sett till hela lönekostnaden, förmodligen ens i världen, som betalar sina hemstädare högre lön än Servia.",
  "itis": "Det är – så långt vi kan se –",
  "worlds": "världens högsta lön för städare.",
  "paying": "Genom att betala den allra högsta lönen för hemstädare, kan vi rekrytera och erbjuda",
  "verybest": "de allra bästa hemstädarna",
  "available": "som finns att tillgå.",
  "skilled": "Hemstädare som är exceptionellt skickliga, tjänstvilliga, ordningsamma och pålitliga, och som talar flytande svenska och/eller engelska: kort sagt,",
  "elite": "elitstädare",
  "homes": "för svenska hem med de",
  "highest": "högst ställda kraven på kvalitet, service, och säkerhet.",
  "industry": "Och eftersom vi kan sköta verksamheten för marknadens sannolikt lägsta påslag",
  "hemfrid": "– 45% på lönen jämfört med Hemfrids 145% –",
  "clients": "är priset till kunderna inte högre än hos de stora städbolagen.",
  "contrary": "Tvärtom är det till och med något lägre.",
  "always": "Priset för städning hos Servia är alltid",
  "480": "480 kr/h",
  "vat": "inklusive moms, eller",
  "reduction": "240 kr/h after tax reduction,",
  "regardless": "oavsett var kunderna bor, oavsett hur ofta, hur länge och vilka veckodagar som kunderna bokar hemstädning.",
  "498": "Det är att jämföra med Hemfrid som tar 498-550 kr per timme och HomeMaid som tar 490 kr per timme plus avgifter.",
  "servia": "Hos Servia tar vi",
  "fees": "any fees at all.",
  "business": "Det enda kunderna betalar är den allra högsta lönen till de allra bästa hemstädarna för de timmar som de arbetar plus ett minimalt påslag om 45% för att sköta verksamheten.",
  "graphic": "Hela affärsmodellen kan faktiskt enkelt visas genom en enda grafisk bild:",
  "high": "HÖGSTA",
  "price": "PRIS",
  "moms": "MOMS",
  "premium": "PÅSLAG",
  "minimum": "MINIMILÖN",
  "pay": "LÖN",
  "cleaner": "Om du idag arbetar som städare – som anställd eller i egen städfirma med egna kunder – och du får exceptionellt fina omdömen av dina kunder, och du vill",
  "increase": "höja din lön markant",
  "part": "genom att bli en del av Servia, är du varmt välkommen att ansöka till oss.",
  "little": "Du kan jobba så mycket eller så litet som du vill,",
  "freely": "och du kan fritt välja om du vill vara anställd hos oss eller arbeta som underleverantör genom en egen firma eller bolag, för 265 kr per timme plus moms.",
  "least": "Inte minst:",
  "allow": "vi tillåter dig att fortsätta att arbeta för dina egna kunder",
  "company": "eller på det företag där du idag är anställd i den utsträckning som du själv vill, och så mycket som du själv vill för oss.",
  "words": "Vi har med andra ord inga konkurrensförbud. Vi behöver inga sådana, eftersom vi är övertygade om att det inte finns något företag inom hemstädning som kan konkurrera med den lön som vi betalar.",
  "toapply": "För att ansöka,",
  "resume": "skicka ditt CV",
  "tousat": "till oss på",
  "along": "tillsammans med ett eller flera lysande",
  "letters": "referensbrev",
  "andor": "från företag och/eller kunder inom hemstädning.",
  "since": "Eftersom vi får in så många ansökningar till dessa högst betalda jobb som städare i Sverige, ber vi dig om en tjänst:",
  "refrain": "undvik att ringa till oss",
  "single": "och vänta istället på att vi kontaktar dig. För det kommer vi att göra. Vi läser och vi besvarar nämligen varje ansökning vi får – alltid.",
  "if": "Om du läser detta som potentiell kund och vill veta mer om Servia, välkomnar vi dig att ringa oss på",
  "during": "under",
  "anyday": "alla dagar, måndag till söndag, kl. 9-22,",
  "everything": "så berättar vi allt du vill veta om hur det fungerar.",
  "forward": "Vi ser fram emot att höra av dig.",
  "busines": "VERKSAMHET",
  "serviaab": "Servia AB erbjuder",
  "homecleaning": "home cleaning",
  "swedens": "Sveriges högsta betalda hemstädare,",
  "priceof": "till en kostnad av",
  "customer": "KUNDSERVICE",
  "phone": "TELEFON",
  "email": "EPOST",
  "website": "HEMSIDA",
  "opening": "ÖPPETTIDER",
  "monday": "Måndag:",
  "tuesday": "Tisdag:",
  "wednesday": "Onsdag:",
  "thursday": "Torsdag:",
  "friday": "Fredag:",
  "saturday": "Lördag:",
  "sunday": "Söndag:",
  "locations": "ADRESSER",
  "compan": "BOLAG",
  "companyname": "BOLAGSNAMN",
  "regnumber": "ORGANISATIONSNUMMER",
  "country": "REGISTRATIONSLANDET",
  "swe": "SVERIGE",
  "open": "RING KUNDTJÄNST ",
  "click": "ÖPPET NU"
}
